options = {
    "call": ("ок валеррия", "ок валерия", "валеррия", "валеря", "валерия прийди", "валеррия прийди"),


    "name": ('валерия', 'валеррия'),

    "hello": ("Здрасте", "Сало малейкум", "Шалом", "Халоу", "Добрый день", "Здравствуйте", "Бонжур"),

    "cmds": {
        "stop": ('стоп', 'харе', 'хоре', 'хватит'),

        "time": ('сколько сейчас время', 'который час', 'сейчас время', 'текущее время'),

        "radio": ('вкюлчи радио', 'вкл радио', 'онни радио', 'включи музыку', 'включи музло', 'радио'),

        "stupid": ('пошути', 'расскажи анекдот', 'анекдот', 'анекдот в студию', 'хочу посмеяться'),

        "webSite": ('открой мой сайт', 'открой мой веб сайт'),

        "internet": ("интернет", "поиск в интернете", "найди в интернете"),

        "ugodayka": ("включи угодайку", "угодайка", "давай поиграем в угодайку", "давай сыграем в угодайку"),

        "waitTime": ('засеки время', 'засечь время'),

        "antarktida": ('роскажи про антарктиду', 'антарктида'),

        "gitHub": ("найди в github", "поиск в github", "github", "гитхаб"),

        "cars": ("напиши номера машины", "номера машины", "машины", "выведи номера машины"),

        "RS": ("почитай сайт", "прочитай этот сайт", "сайт прочитай", "сайт читай", "читай сайт")
    },

    "anekdots": ("Колобок повесился", "Сидит дед на базаре зимой продает санки. Подошел к деду мужик и говорит\n- дай мне санки а я тебе бабок дам\nа дед отвечает\n- зачем мне бабки если у меня сама бабка дома сидит\n", "О погоде: такого бессмысленного перелёта на юг птицы ещё не совершали", "- Фу-у-у, как отвратительно! Убери это от меня! Что это вообще за гадость такая? - Это работа...", "- Привет, братан. - Привет! Что случилось? - Хочу сводить свою девушку поужинать, но я на мели. - Ничего страшного, для этого и существуют друзья, правда? Я сам завтра свожу её поужинать", "- Спартанцы! Сегодня мы отужинаем в Преисподней!!! - Коля, если ты не хочешь вечером поехать в гости к моей маме - не надо, но хоть детей не пугай!", "- Я - единственная и неповторимая, - говорит одна блондинка другой. - Да ты что? - Да, так мой психиатр говорит. Таких тяжелых случаев в его практике еще не было", "- Надо встретиться.\n- Зачем?\n- Есть вопросы.\n- Я не хочу есть вопросы.",
    "- Ну ты и жирная! - сказал муж, глядя на муху. Но сковородку, летящую в голову, было уже не остановить.", "Идея для фильма.\nДалёкое будущее. Служба безопасности пенсионного фонда обнаруживает утечку денег. Размер фонда сокращается каждый месяц. Команда лучших хакеров мира через 2 месяца напряжённых поисков обнаруживает человека, дожившего до пенсии, которому начали капать отчисления. И они возвращаются в прошлое, чтобы принять его на работу без трудовой книжки.", "Марс - единственная планета, полностью населенная роботами. Население - около 7 штук.", "Студент - обладатель заветной замороженной пачки пельменей вечером накануне стипендии не­ожиданно для всех вошел в список пяти богатейших жителей общежития.", "— Привет Серега. Че нового? \n— Нового? Сегодня пришел на работу с нарисованными усами. Бабы с нарисованными бровями сказали мне, что я дурак.", ""),

    "radioOn": ("C:\\Users\\DRIVER\\PycharmProjects\\App\\HeppyNewYear.mp3", "C:\\Users\\DRIVER\\PycharmProjects\\App\\219468228_231670430.mp3", "C:\\Users\\DRIVER\\PycharmProjects\\App\\Ey.mp3"),

    "dogs": ("foto/Бигль.jpg", "foto/Вельш-корги пемброк.jpg", "foto/Дворняга.jpg", "foto/Лайка.jpg", "foto/Мопс.jpg", "foto/Немецкая овчарка.jpg", "foto/Самоедская собака.jpg", "foto/Сиба-ину.jpg", "foto/Сибирский хаски.jpg", "foto/Такса.jpg", "foto/Чау-чау.jpg", "foto/Шарпей.jpg", "foto/Чихуахуа.jpg", "foto/Ротвеллер.jpg", "foto/Доберман.jpg", "foto/Бордер-колли.jpg", "foto/Немецкий боксёр.jpg", "foto/Австралийская овчарка.jpg")
}